Repository: tadlr/Code-snippets
Catalog: mobile-apps/DoorsOpenOttawa/DoorsOpenOttawa/Localizable.xcstrings
Source language: en
Languages: fr_ca

source: %.2f km away
fr_ca: À %.2f km

source: About
fr_ca: À propos

source: Academic Institutions
fr_ca: Établissements d’enseignement

source: All Categories
fr_ca: Toutes catégories

source: Apply Filters
fr_ca: Appliquer des filtres

# author_bio
source: Did you know I wrote an animated TV show that I'd try to pitch to networks? It's true, and it's just as quirky as I am. I've finally put my silly humour and wild imagination into good use.
fr_ca: Saviez-vous que j'ai écrit une émission télévisée d'animation que j'essaierais de présenter aux réseaux ? C'est vrai, et c'est aussi bizarre que moi. J'ai enfin mis à profit mon humour idiot et mon imagination débordante.

source: Bike Rack
fr_ca: Porte-vélos

source: Building Details
fr_ca: Détails du bâtiment

source: Building name
fr_ca: Nom du bâtiment

source: Buildings
fr_ca: Bâtiments

source: Business and/or Foundations
fr_ca: Entreprises/Fondations

source: Category
fr_ca: Catégorie

source: Close
fr_ca: Fermer

source: Community
fr_ca: Communauté

source: Community and/or Care centres
fr_ca: Centres communautaires/de soins

source: Developed By:
fr_ca: Développé par :

source: Embassies
fr_ca: Ambassades

source: English
fr_ca: Anglais/English

source: Explore
fr_ca: Explorer

source: Family Friendly
fr_ca: Conviviale et familiale

source: Favorite
fr_ca: Favoris

source: Features
fr_ca: Caractéristiques

source: Filter
fr_ca: Filtre

source: Filter Options
fr_ca: Options de filtrage

source: Filters
fr_ca: Filtres

source: Free Parking
fr_ca: Parking gratuit

# French
source: French/Français
fr_ca: Français/French

source: Functional buildings
fr_ca: Édifices techniques

source: Galleries and Theatres
fr_ca: Galeries et théâtres

source: Government buildings
fr_ca: Édifices gouvernementaux

source: Guided Tour
fr_ca: Visite guidée

source: Home
fr_ca: Accueil

source: Image of %@
fr_ca: Photo de %@

source: Language
fr_ca: Langue

source: Language/Langue
fr_ca: Langue/Language

source: Learn more about it!
fr_ca: Apprenez-en davantage !

source: Map
fr_ca: Carte

source: More
fr_ca: Plus

source: Museums, Archives and Historic Sites
fr_ca: Musées, archives et lieux historiques

source: Name of the Building
fr_ca: Nom du bâtiment

source: No Results
fr_ca: Aucun résultat

source: OC Transpo Nearby
fr_ca: À proximité d'OC Transpo

source: Open Saturdays
fr_ca: Ouvert le samedi

source: Opened Sundays
fr_ca: Ouvert le dimanche

source: Other
fr_ca: Autres

source: Others
fr_ca: Autres

source: Paid Parking
fr_ca: Stationnement payant

source: Public Washrooms
fr_ca: Toilettes publiques

source: Recommend a building
fr_ca: Recommander un immeuble

source: Religious buildings
fr_ca: Édifices religieux

source: Reset Filters
fr_ca: Réinitialiser les filtres

source: Saved
fr_ca: Enregistré

source: Search
fr_ca: Recherche

source: Settings
fr_ca: Paramètres

source: Share
fr_ca: Partager

source: Shuttle
fr_ca: Navette

source: Sports and Leisure buildings
fr_ca: Édifices de sports et loisirs

source: Submit
fr_ca: Soumettre

source: View more
fr_ca: Voir plus
